{
    "nav": {
        "news": [
            "News"
        ],
        "activity": [
            "Activity",
            "Activity",
            "Tidbits",
            "Facebook"
        ],
        "spaces": [
            "Physical Spaces",
            "Physical Spaces",
            "Space Borrowing"
        ],
        "station": [
            "Stationed",
            "CIE Entrepreneur Proposal Competition",
            "Teams",
            "Q&A",
            "Services"
        ],
        "about": [
            "About",
            "About NTPU CIE",
            "Vission & Mission",
            "Members",
            "Contact Us"
        ],
        "regulation":[
            "Regulation"
        ],
        "resource": [
            "Resources"
        ]
    },
    "about": {
        "about": [
            "About us",
            "The Innovation and Entrepreneurship Center mainly develops the entrepreneurial teams of National Taipei University and assists the team to establish a viable business model and develop specific marketing strategies through professional course learning, professional information exchanges, and creative activities. The center is not only dedicated to stimulating the innovation momentum of teachers and students but also aims to activate cross-domain energy. It also has hard and soft power training exchange space and a cross-unit integration platform. Resources will further expand the social influence, achieve the common benefits of academia and industry, and contribute to the cultivation of higher education and the integration of industry and education.",
            "Cross-domain workshops",
            "practical ability, integration ability, strategy ability",
            "Cross-Unit Integration Platform",
            "Innovation and Entrepreneurship Programs, Industry-academia Integration, Alumni Information",
            "CIE forum",
            "entrepreneurship lectures, CIE theaters, team experience exchange",
            "Entrepreneurship test field",
            "entrepreneurs coaching, encouraging implementation & competition, use of space"
        ],
        "vision":[
            "Vision & Mission",
            "The main task of the university is to provide an all-around education, actively engage in research and development innovation, accumulate and spread knowledge, and take social responsibilities. Since 'people of innovation and entrepreneurship' are important assets for the Taiwan future competitiveness, we integrated the resources of various teaching and research units and administrative units, combined with the alumni's experience and contacts to establish an innovation and entrepreneurship center."
        ],
        "member":[
            "Member",
            "Chen-Yu Chiang , Assistant Professor",
            "Education：Ph.D., Communication Engineering, National Chiao Tung University",
            "Tel：(02)8674-1111 #68805",
            "Nicole Peng",
            "Tel：(02)8674-1111 #68375",
            "E-mail"
        ],
        "contact":[
            "Contact",
            "Address",
            "151 University Road, Sanxia District, New Taipei City (Library B1)",
            "TEL",
            "(02)8674-1111 #68375",
            "Fax",
            "Service Time",
            "MON~FRI 9:00 - 17:00",
            "E-mail"
        ]
    },
    "index":{
        "news": "News",
        "plan": "Sponsor",
        "compition": "Competition"
    },
    "space": {
        "title": "Physical space",
        "intro": "Our space includes the CIE lecture hall, CIE gathering hall, conference rooms",
        "room":[
            {
                "name":"CIE lecture hall",
                "intro": "It can contain 60 people for start-up companies to hold sharing sessions and workshops"
            },
            {
                "name":"CIE gathering hall",
                "intro": "It can contain 40 people and hold implemental workshops. It also provides unformed team a better space for discussion and build up prototype."
            },
            {
                "name":"Socrates Conference Room",
                "intro":"It can contain 14 people and mainly for those teams who are at an early stage"
            },
            {
                "name":"Peter Drucker Conference Room",
                "intro":"It can contain 10 people, mainly for teams in an early development stage."
            }
        ],
        "borrow": [
            "Space Borrowing",
            "Rental Process",
            "Step.1 Download the document(",
            "Step.2 Fill the document before seven days. The applicants need to sign the name and stamp",
            "Step.3 Hand the application to CIE",
            "Step 4. CIE will contact you about the result",
            "rental form"
        ]
    },
    "teams":{
        "title": "Teams",
        "intro": "We assist the team to do the prophase planning in order to consolidate their position.",
        "teams": [
            {
                "year": "109 stationed team",
                "title": "uCare Traditional Chinese Medicine Intellectual Rehabilitation Platform",
                "content": "uCare Traditional Chinese Medicine Intellectual Rehabilitation Platform aiming to be the provider who meets the global needs of rehabilitation platform, has won the sponsorship by U-start program of the Ministry of Education. We provide users or patients can use VR or O2O apps to release and assist rehabiliatation."
            },
            {
                "year": "110 stationed team",
                "title": "TWENTYTHR",
                "content": "TWENTYTHR was selected and won the sponsorship of the U-start program by the Ministry of Education and the first prize of the 5th entrepreneur star competition. Their aim is to be give obsolete clothes a new life by selling them at a proper price and reducing the carbon footprint or donating to those who need them. They don’t mainly focus on business but strike the balance between eco-fashion and sustainable economics.",
                "award": "The National Taipei University Innovation and Entrepreneurship Center handled the 110-year 'U-start Innovation and Entrepreneurship Project' team counseling and service work of the Ministry of Education and was awarded a certificate of appreciation."
            }
        ]
    },
    "QA":{
        "title1": "Common",
        "title2": "About Proposal",
        "QA":[
            {
                "Q": "What kind of channel can I try if I want to station in CIE?",
                "A": "NTPU CIE holds a proposal competition every year. You can station once you win the prize."
            },
            {
                "Q": "Could CIE assist us in attending other competitions?",
                "A": "After providing a complete proposal and relative information, the mentor will evaluate  and give you suggestions."
            },
            {
                "Q": "My products haven’t been sold in the market. How can I express my financial plan?",
                "A": "You can evaluate business finance situation according to the similar product sales and the future vision of the company. "
            }
        ]
    },
    "service":{
        "title": "Services",
        "content": [
            {
                "title": "Consultation Service",
                "content": "The Innovation and Entrepreneurship Center provides most thorough and professional consultant resources, hoping to help those who want to startup a company or who is already on the way of their dreams. After participating the selection of startup teams and being got selected, you and your team members can get the following resources:",
                "item":[
                    "Mentorship",
                    "Consultation with professionals in various fields",
                    "Consultation such as accountant and intellectual property",
                    "Providing traning programs, speeches, and workshops"
                ]
            },
            {
                "title": "Assistance in Administration",
                "content": "We provide the team with the following resources:",
                "item":[
                    "Free booking for the meeting room as a communication space, equipment borrowing, and free wired and wireless networks (Those who want to use the network are required to comply with Academic Network Regulations)",
                    "Assistance for the establishment of the company and business registration",
                    "Assistance for filling out government application form",
                    "Consultation for formulating business operation plan"
                ]
            },
            {
                "title": "Activities",
                "content": "We hold various activities and encourage the team to gain experience and establish contacts.",
                "item":[
                    "Holding innovation and entrepreneurship speeches",
                    "Holding gatherings to facilitate the interaction between entrepreneurs",
                    "Team gatherings",
                    "Sharing sessions of graduates ",
                    "Campus presentation"
                ]
            }
        ]
    }
}